module.exports = {
	"banner": {
		"phone": "3826155",
		"h1": "在家学习没有老师？作业不会怎么办？",
		"h2": "全国优质名师",
		"h3": "让你把家当课堂,从此学习不再发愁"
	},
	"introduction": {
		"h1": "为你的努力再添一把火",
		"h2": "全方位的指导带给您全方位的提升，\n用心为您服务，让您的努力不再白费，让您不再为学习烦恼",
		"h3": "全方位的指导带给您全方位的提升，用心为您服务，让您的努力不再白费，让您不再为学习烦恼"
	},
	"register": {
		"h1": "让我们搭起你与家教的桥梁",
		"h2": "精选全国优质教务人员，严格把控每个环节\n为您挑选最合适的老师，用心服务，才能带来最好的提升",
		"studentDesc": "填写您的烦恼与诉求我们为您介绍最合适",
		"teacherDesc": "全方位介绍自己的特长让您有更多发挥的地方"
	},
	"teachers": {
		"h1": "全国优选师资任你选",
		"h2": "全国超30000名专业教师实名认证全方位严格筛选、大数据支持教师科学评级",
		"h3": ""
	},
	"userNum": {
		"h1": "改变从今天开始，你还等什么",
		"successNum": "14452",
		"teacherNum": "17900",
		"studentNum": "15531"
	},
	"students": {
		"h1": "成为优秀学员的一员吧",
		"h2": "全方位的指导带给您全方位的提升，用心为您服务，让您的努力不再白费，让您不再为学习烦恼",
		"h3": ""
	}
}
